"IgnoredAppsDescription" = "Капіяванні з пэўных дадаткаў можна ігнараваць.\nКалі ласка ўлічвайце, што гэтае вырашэнне не гарантуе стаадсадковага выніку, таму, па-магчымасці, рэкамендавана карыстацца з ігнараваных тыпаў.";
"ApplicationsTab" = "Дадаткі";
"Title" = "Ігнараванне";
"IgnoredAllAppsExceptListed" = "Ігнараваць усе дадаткі, апроч пералічаных";
"PasteboardTypesTab" = "Тыпы капіяваных дадзеных";
"IgnoredPasteboardTypesDescription" = "Капіяванні пэўных тыпаў капіяваных дадзеных можна ігнараваць.\nПа змаўчанні паказаны некаторыя вядомыя тыпы, спецыфічныя для некаторых дадаткаў. Вы можаце іх выдаліць і дадаць свае тыпы.";
"IgnoredPasteboardTypesReset" = "Скід";
"RegexpTab" = "Рэгулярныя выразы";
"IgnoredRegexpsDescription" = "Капіяванні, якія адпавядаюць некаторым рэгулярным выразам, можна ігнараваць.";
